Repository: win0err/gnome-runcat
Catalog: po/*.po
Languages: de, fr, zh, zh_cn

source: Open System Monitor
de: Systemüberwachung öffnen
fr: Ouvrir le Moniteur Système
zh: 打开任务管理器
zh_cn: 打开系统监视器

source: Settings
de: Einstellungen
fr: Paramètres
zh: 设置
zh_cn: 设置

source: RunCat Settings
de: RunCat-Einstellungen
fr: Paramètres de RunCat
zh: RunCat 设置
zh_cn: RunCat 设置

source: Version
zh: 版本
zh_cn: 版本

source: General
de: Allgemein
fr: Général
zh: 通用
zh_cn: 常规

source: General Preferences
de: Allgemeine Einstellungen
fr: Préférences Générales
zh: 通用偏好
zh_cn: 常规首选项

source: Idle threshold
de: Leerlaufzeitschwellenwert
fr: Seuil d'inactivité
zh: 空闲阈值
zh_cn: 空闲临界值

source: Displaying items
de: Anzeigen als
fr: Afficher les éléments
zh: 展示项目
zh_cn: 显示项目

source: Character and percentage
de: Figur und Prozentsatz
fr: Personnage et pourcentage
zh: 图案和百分比
zh_cn: 猫和百分比

source: Percentage only
de: Prozentsatz
fr: Seulement le pourcentage
zh: 仅百分比
zh_cn: 仅百分比

source: Character only
de: Figur
fr: Seulement le personnage
zh: 仅图案
zh_cn: 仅猫

source: Reset preferences
de: Einstellungen zurücksetzen
fr: Rénitialiser les paramètres
zh: 重置设置
zh_cn: 重设首选项

source: Reset RunCat preferences to defaults
de: Einstellungen von RunCat auf Standardwerte zurücksetzen
fr: Rénitialiser les préférences de RunCat
zh: 重置RunCat设置
zh_cn: 将 RunCat 首选项重置为默认值

source: Reset
de: Zurücksetzen
fr: Rénitialiser
zh: 重置
zh_cn: 重置

source: The cat tells you the CPU usage by running speed
de: Die Katze zeigt dir die CPU-Auslastung durch ihre Laufgeschwindigkeit an
fr: Le chat indique l'usage du processeur par sa vitesse de course
zh: 猫咪的奔跑速度与CPU的使用率一致
zh_cn: 这只猫会通过运行速度告诉你 CPU 的使用情况

source: Visit RunCat's GitHub page
de: GitHub-Seite von RunCat besuchen
fr: Visiter la page GitHub de RunCat
zh: 访问RunCat的Github主页
zh_cn: 访问 RunCat 的 GitHub 页面

source: Visit Homepage
de: Homepage besuchen
fr: Visiter la Page d'Accueil
zh: 访问主页
zh_cn: 访问主页

source: About RunCat
de: Über RunCat
fr: À propos de RunCat
zh: 关于RunCat
zh_cn: 关于 RunCat
